{
    "Home": {},
    "About": {
        "hero_title": "The musée national Eugène-Delacroix",
        "hero_subtitle": "Housed in Eugéne Delacroix's former apartment",
        "hero_flavor_text": "Eugéne Delacroix was not just an outstanding painter, but also a gifted writer",
        "hero_paragraph_1": "Housed in Eugène Delacroix's former apartment, the Musée National Eugène-Delacroix is dedicated to the painter's memory. It was created on the initiative of some of the greatest artists of the 1920s - such as Maurice Denis, Paul Signac, Édouard Vuillard and Ker-Xavier Roussel - and is a testament to their admiration for Delacroix and his work.",
        "hero_paragraph_2": "The Musée National Eugene-Delacroix is housed in an apartment and studio in the central Paris neighbourhood of Saint-Germain-des-Pres, where Eugène Delacroix (1798-1863) lived and worked for several years and where he died in 1863. The studio-museum pays tribute to one of the greatest artists of the 19th century and provides a singular insight into his work.",
        "hero_paragraph_3": "The museum was inaugurated in 1932. It owes its existence to the Society of Friends of Eugène Delacroix, comprising artists such as Maurice Denis and Paul Signac who arranged for Delacroix's last home to be turned into a museum. The Musée National Eugène-Delacroix was affiliated with the Louvre in 2004.",
        "hero_paragraph_4": "The museum is closed for renovation work from September 19, 2023 to March 19, 2024. Reopening on March 20, 2024 with a new exhibition “Ingres and Delacroix. Artist objects",
        "display_title": "What Does the Museum Display?",
        "display_paragraph_1": "The masterpieces on display in Eugène Delacroix's last apartment and studio include Mary Magdalene in the Desert (a painting greatly admired by Baudelaire), The Education of the Virgin, Romeo and Juliet and the fresco Bacchus with a Tiger. There are also lesser known works such as the Study of Bindings, Oriental Jacket and Figures after Goya, characteristic of the artist's creativity, and a model for the decor of the library at the Assemblée Nationale.",
        "display_paragraph_2": "Sketches, finished paintings, prints and drawings in various techniques introduce visitors to the broad range of the artist's talent and cast light on his creative process. The museum also displays portraits of Delacroix and copies of his major works (The Death of Sardanapalus, Women of Algiers, etc.) by his friends or admirers such as Henri Fantin-Latour.",
        "display_paragraph_3": "In addition to its annual temporary exhibitions showcasing different aspects of Delacroix’s art or casting a new light on his era, the Musée National Eugène-Delacroix proposes a rich and varied program of cultural events including conferences, concerts, workshops and discussions with contemporary artists. The garden provides visitors with a veritable haven of peace from which they can admire the facade of the studio Delacroix had built and decorated to his liking. In 2019, the museum had almost 75,000 visitors."
    },
    "Contact": {
        "title": "Contact Us",
        "email_input": "Your Email",
        "email_required_error": "Please provide your email address",
        "invalid_email_error": "Invalid email address",
        "choose_category": "Choose Subject",
        "category_error": "You must choose category",
        "suggestion": "Suggestion",
        "question": "Question",
        "alert": "Alert",
        "give_us_feedback": "Give us your feedback!",
        "feedback_error": "Please provide your thoughts!",
        "submit": "Submit",
        "submitting": "Submitting..."
    }
}